Repository: fubotz/BMT_2025S
Catalog: week3_files/Vienna_Energy_Report_en-zh_nllb.tmx
Source language: en
Languages: zh

source: Energy! ahead Data for 2015/Year of reporting 2017, Municipal Department20 Energy Report of the City of Vienna
zh: 能源!前 数据为2015/2017年报告年,市政部门20 维也纳市能源报告

source: ABBREVIATIONS
zh: 简称

source: GIEC Gross inland energy consumption
zh: 国际能源委员会 国内能源消费总量

source: BLI Bundesländer Luftschadstoff Inventur – survey of air pollutants in Austria
zh: 德国空气污染物调查

source: emikat.at Emissions and energy data management system of the Austrian Institute of Technology (AIT)
zh: 澳大利亚技术学院 (AIT) 的排放和能源数据管理系统

source: ETS Emissions trading system
zh: 排放交易系统

source: KliP Climate protection programme of the City of Vienna
zh: 维也纳市气候保护计划

source: kWp kilowatt peak
zh: 电量最高的千瓦瓦

source: MA Municipal Department
zh: 马来西亚市政部门

source: MIT Motorised individual traffic
zh: 机动化个人交通

source: Non-ETS Non-emissions trading system
zh: 排放交易系统

source: PV Photovoltaics
zh: 太阳能光伏

source: SCWR Smart City Wien Framework Strategy
zh: 智能城市维也纳框架战略

source: SEP Urban Energy Efficiency Programme of the City of Vienna
zh: 维也纳市的城市能源效率计划

source: STEP Urban Development Plan of the City of Vienna
zh: 维也纳市城市发展计划

source: GHG Greenhouse gases
zh: 温室气体 温室气体

source: PREFACE
zh: 预言

source: In 2015, the highest concentration of greenhouse gases in the atmosphere to date was measured.
zh: 2015年,大气中温室气体度达到迄今为止最高水平.

source: These concerning figures are an important reason to implement measures that will help us meet the objectives of the Paris Agreement as quickly and consistently as possible.
zh: 这些令人担忧的数字是实施措施的重要理由,

source: All efforts in this area will benefit future generations.
zh: 任何在此领域的努力都将使后代受益.

source: With its 1.8 million inhabitants, Vienna is a strong driver for innovation at the heart of Europe.
zh: 维也纳拥有180万居民,是欧洲核心创新的强大推动力.

source: Therefore, we must pay particular attention to energy efficiency and climate-friendly mobility, increase the use of waste heat, and promote the use of renewables for energy generation.
zh: 因此,我们必须特别关注能源效率和环保的交通,增加废热的使用,促进可再生能源的使用.

source: Much has been achieved in all these areas.
zh: 在所有这些领域取得了很大的成就.

source: The impact of these efforts is reflected in this energy report:
zh: 这些努力的影响反映在下面的能源报告中:

source: For the first time, more people in Vienna own an annual public transport pass than a car.
zh: 维也纳的年乘公共交通卡人数比车辆还多.

source: Switching from cars to public transport has a dramatic impact on CO2 emissions, as the transportation sector is the largest producer of carbon dioxide.
zh: 转换车辆到公共交通工具对二氧化碳排放产生了巨大影响,

source: The first monitoring results show that the city is on the right track towards meeting the ambitious goals of the Smart City Wien Framework Strategy.
zh: 首批监测结果显示,该市正朝着实现"智能城市维也纳框架战略"雄心勃勃的目标迈进.

source: We have also developed a new Energy Framework Strategy for Vienna, which lays out a clear path towards decarbonisation.
zh: 我们还为维也纳制定了新的能源框架战略,

source: This strategy gives equal attention to the energy policy areas of energy efficiency, supply security, economic viability, use of waste heat and renewables, and social impact.
zh: 这项战略同样重视能源效率,供应安全,经济可行性,废热和可再生能源的使用以及社会影响等能源政策领域.

source: Internationally, Vienna is regarded as a pioneer and driving force, and this year it was awarded for its heat pump initiatives:
zh: 维也纳国际上被认为是先和推动力,今年它因其热倡议而获奖:

source: At the DecarbHeat conference in Brussels on 11 and 12 May 2017, the City of Vienna was awarded the “European Heat Pump City of the Year” award.
zh: 在2017年5月11日至12日在布鲁塞尔举行的DECARBHEAT会议上,维也纳市获得了"年度欧洲热城市"奖项.

source: Vienna’s entry, which presented the city's main initiatives for promoting heat pumps, won over projects from Trondheim and Berlin.
zh: 维也纳的参赛,展示了该市推广热的主要举措,赢得了特朗德海姆和柏林的项目.

source: Numerous innovative energy projects are an impressive demonstration of how sustainable energy supply can be implemented in a forward-looking way, and make Vienna a pioneer in the use of new energy technologies and efficient construction.
zh: 许多创新能源项目令人印象深刻地证明了可持续能源供应如何以前的方式实施,并使维也纳成为新能源技术和高效建筑的先驱.

source: A new app allows users to discover the many showcase projects in our city.
zh: 让用户发现我们城市的众多展览项目.

source: It provides interesting information about buildings and projects all over Vienna.
zh: 提供了关于维也纳各地建筑和项目有趣的信息.

source: It will soon be updated with many additional projects.
zh: 很快将会有更多的项目.

source: These are just some of the highlights you can read about in this new energy report.
zh: 这些只是新能源报告中所列出的重要内容.

source: It contains facts and figures about the city’s energy supply, energy efficiency and use, renewables, the development of energy prices, and many other topics.
zh: 包含有关城市能源供应,能源效率和使用,可再生能源,能源价格发展等诸多主题的事实和数据.

source: There is no doubt:
zh: 毫无疑问:

source: Vienna has to stay its course towards sustainability.
zh: 维也纳必须保持可持续发展的方向.

source: The coming generations will thank us for it.
zh: 未来几代人会感谢我们.

source: Maria Vassilakou
zh: 玛丽亚·瓦西拉科

source: INTERVIEW
zh: 采访

source: Interview by Herbert Ritter (Municipal Department 20) with Bernd Vogl (Municipal Department 20) and Herbert Pöschl (Executive Group for the Environment and Vienna Public Utilities).
zh: 采访赫伯特·里特 (市政部门20) 与伯恩德·沃格尔 (市政部门20) 和赫伯特·波什尔 (环境和维也纳公共服务执行组)

source: HERBERT RITTER:
zh: 现在我们要做些什么?

source: Last year, you developed the Energy Framework Strategy 2030 for Vienna.
zh: 您去年为维也纳制定了"2030年能源框架战略".

source: What does the city need an energy framework strategy for, and why was it developed now?
zh: 为什么城市需要能源框架战略,为什么现在才制定?

source: HERBERT PÖSCHL:
zh: 现在我们要做些什么?

source: One reason for developing the energy framework strategy was that Vienna, as the largest city in Austria, has a very high energy density.
zh: 制定能源框架战略的一个原因是维也纳是奥地利最大的城市,能源密度非常高.

source: That means that energy demand and consumption are extremely high compared to the city’s size.
zh: 这意味着与城市规模相比,能源需求和消费非常高.

source: The international and European objectives of the Paris climate agreement have to be reflected in Austria’s strategies as well as in the strategies of each province.
zh: 国际和欧洲气候协议的目标必须反映在奥地利的战略和各省的战略中.

source: That is why such a strategy is essential for Vienna.
zh: 这就是为什么维也纳需要这样的战略.

source: BERND VOGL:
zh: 没有任何问题.

source: In 2014, the City of Vienna adopted the Smart City Wien Framework Strategy.
zh: 维也纳市于2014年通过了"智能城市维也纳框架战略".

source: In its development, many fundamental long-term energy goals for 2030 and 2050 were discussed and decided.
zh: 在该计划的制定过程中,讨论并决定了2030年和2050年的许多基本长期能源目标.

source: But we also need specific strategies that set out the details of how our ambitious long-term goals can be achieved.
zh: 但我们还需要具体的战略, 详细说明如何实现雄心勃勃的长期目标.

source: Therefore, it was the logical next step to follow up on the Smart City Framework Strategy by tasking the energy experts with designing a strategic framework for energy in Vienna, especially with a view to what measures can help us achieve the goals.
zh: 通过委托能源专家在维也纳制定能源战略框架, 特别是考虑到哪些措施可以帮助我们实现目标.

source: Currently, we have some great people working in energy, so they were able to present a solid, well-rounded result in a very short time.
zh: 现在我们有很多优秀的人在能源领域工作,

source: I have been working for the Executive Group for the Environment and Vienna Public Utilities since 1 August 2016.
zh: 我从2016年8月1日开始为环境和维也纳公共事业执行组工作.

source: As a “newcomer”, this was a new challenge for me and it was great to see what we were able to achieve in the short time available.
zh: 作为一个"新人",这对我来说是一个新的挑战,

source: We can be proud of the results.
zh: 我们可以为结果感到自豪.

source: Vienna already has several strategies and programmes with a strong focus on energy, like the Smart City Wien Framework Strategy you mentioned or the climate protection programme.
zh: 维也纳已经有了几个重点关注能源的战略和方案,

source: How is the Energy Framework Strategy embedded in the city’s array of programmes and how do they link up to each other?
zh: 能源框架战略如何嵌入城市的各种方案中,以及它们如何相互联系?

source: Vienna developed the Urban Energy Efficiency Programme SEP in 2006, an ambitious climate protection programme in 2009, and the Smart City Wien Framework Strategy in 2014.
zh: 维也纳在2006年制定了城市能源效率计划 (SEP),在2009年制定了雄心勃勃的气候保护计划,并在2014年制定了智能城市维也纳框架战略.

source: Therefore, there did not seem to be much urgency to develop an additional energy strategy.
zh: 因此,制定额外的能源战略似乎并不十分紧迫.

source: However, the first discussions and plans for an energy strategy began in 2011 because there was a need for a holistic view of Vienna’s energy system.
zh: 然而,能源战略的第一次讨论和计划始于2011年,因为需要对维也纳能源系统进行全面的视图.

source: There were also first discussions about an action plan for renewable energy in 2012.
zh: 2012年也进行了关于可再生能源行动计划的第一次讨论.

source: Now all of these ideas are being bundled in a comprehensive Energy Framework Strategy for Vienna.
zh: 现在,所有这些想法都被汇集到维也纳的全面能源框架战略中.

source: We are not the only city to do this; the Paris Agreement and decarbonisation efforts are omnipresent.
zh: 我们不是唯一一个这样做的城市,

source: However, we are a lighthouse city that is already implementing the energy system 2.0.
zh: 我们已经在实施能源系统2.0.

source: We have achieved what other cities are still trying to do:
zh: 我们已经实现了其他城市仍在努力实现的目标:

source: We have nearly eliminated oil and coal from our heat market.
zh: 我们几乎从热市场中淘汰了石油和煤炭.

source: The next step is switching from natural gas to renewables.
zh: 接下来的步骤是从天然气转向可再生能源.

source: To this end, we have to reinforce our efforts towards the use of waste heat and renewables.
zh: 为了实现这一目标,我们必须加强对废热和可再生能源的使用的努力.

source: I consider the Smart City Wien Framework Strategy an umbrella strategy that is located above the Energy Framework Strategy, the Urban Development Plan and the climate protection programme.
zh: 我认为"智能城市维也纳框架战略"是一个总体战略, 位于能源框架战略,城市发展计划和气候保护计划之上.

source: These sub-strategies are all on one level and interact with each other.
zh: 这些子策略都在一个层面上,相互相互作用.

source: We illustrated the relationship of the different programmes and strategies to each other in the Energy Framework Strategy.
zh: 我们在能源框架战略中说明了不同方案和战略之间的关系.

source: The Smart City strategy is above all the other strategies, the Energy Framework Strategy encompasses the entire energy sector, and the other strategies (the climate change adaptation and urban development programmes) are connected and have some overlap.
zh: 智慧城市战略是其他战略的首要目标,能源框架战略涵盖整个能源部门,其他战略 (适应气候变化和城市发展计划) 相互联系,并有一定的重叠.

source: Together, they form a large strategic framework.
zh: 它们共同构成一个大战略框架.

source: It is not about the plans and ideas of individuals, but about cooperating more closely and understanding that we are one single organism that is trying to meet ambitious energy and climate policy goals.
zh: 这不是个人的计划和想法,而是更紧密的合作,

source: The Energy Framework Strategy lays out the energy policy goals of the city.
zh: 能源框架战略规定了城市的能源政策目标.

source: What are they, what are their special characteristics, and how do they relate to each other?
zh: 它们是什么,它们的特点是什么,它们彼此之间有什么关系?

source: The energy policy goals are supply security, waste heat and renewables, energy efficiency, economic viability, and social impact.
zh: 能源政策的目标是供应安全,废热和可再生能源,能源效率,经济可行性和社会影响.

source: None of these objectives has a higher priority than the others, they are all equally important.
zh: 没有一个目标比其他目标更优先,

source: I think it is important that these energy policy objectives reflect a sustainable, socially equitable, fair and forward-looking energy supply system for the city.
zh: 我认为,这些能源政策目标必须反映城市可持续,社会公平,公平和前性的能源供应系统.

source: The City of Vienna considered it very important to add the social dimension to the Smart City discussion, which was previously very much focused on technology.
zh: 维也纳市认为,在以前非常关注技术的智慧城市讨论中,要增加社会层面非常重要.

source: We on the energy side also wanted to work gradually towards decarbonisation in a balanced way, always keeping in mind these energy goals.
zh: 我们也希望在能源方面, 逐步以平衡的方式实现脱碳,

source: Decarbonisation and using domestic resources is a sustainable and socially beneficial approach.
zh: 脱碳和使用国内资源是可持续和社会有益的方法.

source: Future generations will be grateful for the effort we put into pushing these issues, just as we are grateful to past generations for building hydropower stations and giving Austria a step ahead in the renewables sector.
zh: 未来的世代会感谢我们努力推动这些问题,

source: The Energy Framework Strategy works towards decarbonisation.
zh: 能源框架战略致力于实现脱碳.

source: What are the main areas in which action is taken, and what are the next key measures?
zh: 哪些主要领域采取行动,下一个关键措施是什么?

source: What major challenges do we have to overcome?
zh: 我们必须克服哪些重大挑战?

source: Taking our strategic areas as a starting point, our main challenges are in the fields of strategic and sustainable energy supply, waste heat and renewables, the energyefficient city, energy use, mobility, and, of course, innovation and digitisation.
zh: 作为战略领域的起点,我们的主要挑战在战略和可持续能源供应,废热和可再生能源,节能城市,能源使用,流动性,当然创新和数字化等领域.

source: There are many excellent projects in the city that have already been completed.
zh: 已经完成了许多优秀的项目.

source: There are also projects that are halfway done and now being revived.
zh: 现在正在重建的项目.

source: We are also addressing new issues, such as digitisation.
zh: 我们也在处理数字化等新问题.

source: It’s a step towards the future.
zh: 这是一个朝着未来迈出的步骤.

source: Broadly speaking, we have two main issues in the city:
zh: 总的来说,我们在城市中遇到的两个主要问题:

source: Mobility on the one hand, heating on the other.
zh: 一方面是移动性,另一方面是加热.

source: Both rely heavily on fossil energy sources; in the heating sector, it is natural gas, and even district heating still uses some fossil energy sources.
zh: 两者都依赖化石能源;在供暖领域,天然气,甚至是远程供暖仍然使用一些化石能源.

source: The entire heating sector needs to shift more towards energy efficiency and renewables.
zh: 整个供暖部门需要更加转向能源效率和可再生能源.

source: We will have to look at how the gas system, which plays a big part in heating, and related technologies develop.
zh: 我们必须看看气体系统的发展,它在加热中发挥了很大的作用,

source: Will there be renewable gas, and how much?
zh: 能否有可再生能源,而且要多少?

source: How will cogeneration technologies, which are a very efficient way of energy generation, develop?
zh: 如何发展热电联热技术,这是一个非常高效的能源生产方式?

source: We should keep using cogeneration, as combined heat and power plants are considered the backbone of our energy supply and can provide electricity when there is a shortage, e.g. when renewables are not producing enough.
zh: 我们应该继续使用热电联发,因为热电站被认为是我们能源供应的支柱,在缺乏时可以提供电力,例如,可再生能源产量不足时.

source: For mobility, this means reducing private traffic in the public space and shifting towards public transport, cycling and walking, but also increasing electromobility.
zh: 对于移动,这意味着减少公共空间的私人交通,转向公共交通,骑自行车和步行,同时也增加电动交通.

source: A city can provide suitable infrastructure, but it has very few ways of influencing technological developments as such.
zh: 城市可以提供合适的基础设施,但它几乎无法影响技术发展.

source: How can we reduce energy consumption?
zh: 我们如何减少能源消耗?

source: What are the legislative approaches at all levels, including the European level, where the motto is “energy efficiency first”?
zh: 如何在各个层面,包括欧洲层面,采取立法方法,

source: What strategies are available, particularly in the buildings and mobility sectors?
zh: 具体在建筑和交通领域有哪些策略?

source: Energy consumption is an important part of the strategy, particularly in the buildings sector.
zh: 能源消耗是战略的重要组成部分,尤其是在建筑业.

source: Electromobility is a leap forward in energy efficiency in the mobility sector, but in the buildings sector, where we have already done a lot, it is harder to reduce energy consumption further.
zh: 电动汽车是交通领域能源效率的飞跃, 但在建筑业, 我们已经做了很多, 进一步降低能源消耗更难.

source: That requires long-term investments.
zh: 这需要长期投资.

source: We know from the current funding instruments that it is hard to speed up refurbishment rates.
zh: 我们从目前的资金工具中知道,很难加速翻新速度.

source: The City of Vienna has been active in this area for 20 years, e.g. with the thermal energetic refurbishment initiative “Thewosan”, which yielded very visible results.
zh: 维也纳市已经在这一领域开展了20年的活动,例如热能改造计划"Thewosan",取得了非常明显的成果.

source: Nevertheless, we must remain active in this field.
zh: 尽管如此,我们必须继续积极地在这个领域工作.

source: The strategy also includes the energy use by end users, particularly in the section on consumers.
zh: 战略还包括最终用户的能源使用,特别是消费者部分.

source: Could you tell us a bit more about that?
zh: 您能告诉我们更多吗?

source: It is important to reach people with our awareness-building measures.
zh: 重要的是要通过我们的宣传活动,

source: We also have to launch projects in kindergartens and schools to teach young children how to use energy.
zh: 让我们在幼儿园和学校开展项目,

source: This is important because it is the only way to ensure that tomorrow’s adults know how to use energy efficiently.
zh: 这很重要,因为只有这样才能确保明天的成年人能有效地利用能源.

source: The “Wien Energie Erlebniswelt” experience is a great educational project, which our department helped develop.
zh: 维也纳能源经验世界是一个伟大的教育项目,

source: It is a good investment and it shows how Vienna tries to address all parts of the population with tailored energy information.
zh: 这是一项良好的投资,表明维也纳如何试图通过量身定制的能源信息,

source: In order to achieve a more sustainable energy supply, the “Vienna model” must be developed further while maintaining a high supply security.
zh: 为了实现更可持续的能源供应,必须进一步发展"维也纳模式",同时保持高供应安全.

source: What approaches does that entail?
zh: 如何进行?

source: The Vienna model has two main components:
zh: 维也纳模式有两个主要组成部分:

source: Energy generation in the city on the one hand, and customer portfolios on the other, e.g. electricity, heating, or gas customers.
zh: 一方面是城市能源生产,另一方面是客户组合,例如电力,供暖或天然气客户.

source: These are linked by the overarching topic of grid infrastructure (district heating, electricity, natural gas, and in the future perhaps grids for biogas or synthetic gas).
zh: 它们由网络基础设施 (远程供暖,电力,天然气,未来可能是生物气或合成气体的电网) 的总体主题联系在一起.

source: Over the next years, we must continue to expand the Vienna model, adding renewables and waste heat to it.
zh: 未来几年我们必须继续扩大维也纳模式,

source: There are also important new topics, such as increased use of photovoltaics and prosumer approaches that allow private users to sell electricity to their neighbours.
zh: 另外,还有一些重要新话题,如光伏的使用增加和消费者方式,允许私人用户向邻居出售电力.

source: The great technical challenge we are facing in this regard is what these many small power plants would mean for the electricity grid and supply security.
zh: 这一点上面临的重大技术挑战是,这些众多小型电厂对电网和供应安全意味着什么.

source: Vienna has a very high degree of supply security, and we cannot let new technologies jeopardise that.
zh: 维也纳的供应安全程度非常高,

source: The City of Vienna and the national government must create a legal framework within which these innovations can be implemented.
zh: 维也纳市政府和国家政府必须建立一个法律框架,

source: Speaking of prosumers, we are currently implementing the “Smart Meter” project in Vienna.
zh: 现在我们正在维也纳实施"智能计数器"项目.

source: We are making large investments in this system, which will give us new methods for steering and using flexible tariffs.
zh: 我们正在对这个系统进行大量投资,

source: The city is a large consumer and should be able to use more energy when there is a lot of it.
zh: 城市是大消费者,如果能用到大量的能源,

source: We want the city to act as energy storage.
zh: 我们希望城市作为储能.

source: We are already in talks with the neighbouring provinces, as this is an energy region with a lot of wind and PV power.
zh: 我们已经与邻近省份进行了谈判,

source: It is most beneficial to use this electricity directly in the energy region, for example with electric vehicles.
zh: 直接在能源领域使用这种电力最有利,例如电动汽车.

source: We also want buildings to use and store energy.
zh: 我们还希望建筑物使用和储存能量.

source: We are currently discussing methods like concrete core activation and heat storage, as well as battery storage.
zh: 我们目前正在讨论混凝土核激活和热存储,以及电池存储等方法.

source: There are many funding initiatives in this area.
zh: 许多资金举措在这个领域.

source: Every prosumer needs energy storage.
zh: 每个新兴消费者都需要储能.

source: Smart meters will give us even more opportunities in this field.
zh: 智能计数器将为我们提供更多的机会.

source: The Energy Framework Strategy 2030 lays out the strategic guidelines for the energy sector.
zh: 能源框架战略2030规定了能源部门的战略指导方针.

source: What are the next steps, how will you implement these plans?
zh: 如何实现这些计划?

source: The Energy Framework Strategy provides the framework for Vienna’s energy policy.
zh: 能源框架战略为维也纳能源政策提供了框架.

source: The individual areas will give rise to various initiatives, and we will implement projects in the fields of energy efficiency and renewables.
zh: 我们将在各个领域开展各种举措,

source: Another question we have to answer is how to ensure that housing remains affordable in Vienna.
zh: 另一个问题是,我们如何确保维也纳住房仍然负担得起.

source: As regards the overall structure of the Energy Framework Strategy, we decided to set up a steering group, which we will be heading jointly.
zh: 关于能源框架战略的整体结构,我们决定成立一个指导小组,

source: We will commission and support sub-programmes that are focused on measures for specific issues.
zh: 我们将委托和支持专注于具体问题的子计划.

source: These sub-programmes will report about their progress to the steering group on a regular basis, and may be adapted if necessary.
zh: 这些子计划将定期向指导组报告其进展情况,并在必要时可能进行调整.

source: The steering group is the point of contact for all sub-programmes supported by the Energy Framework Strategy for Vienna.
zh: 引导小组是维也纳能源框架战略所支持的所有子计划的联系人.

source: Thank you for the interview.
zh: 谢谢你的采访.

source: 1.3 MILESTONES ON THE ROAD TO A SUSTAINABLE ENERGY FUTURE
zh: 1.3 迈向可持续能源未来的里程碑

source: Global developments Paris Agreement enters into force On 4 November 2016, the Paris Agreement entered into force after over 55 countries, accounting in total for over 55 percent of the total global greenhouse gas emissions, had deposited their instruments of ratification with the United Nations.
zh: 全球发展 巴黎协定生效2016年11月4日,在超过55个国家向联合国提交批准文件后,巴黎协定生效,这些国家总共占全球温室气体排放总量的55%以上.

source: Austria was among the first countries to ratify the agreement.
zh: 奥地利是第一个批准该协议的国家之一.

source: At the Paris climate protection conference (COP 21) in December 2015, 195 countries had agreed on a universal, legally binding global climate protection agreement for the first time in history.
zh: 在2015年12月的巴黎气候保护会议 (COP21) 上,195个国家首次同意一项具有法律约束力的全球气候保护协议.

source: It includes a global action plan that aims to limit global warming to well below 2°C. The signatories commit to becoming climate neutral by the second half of the 21st century.
zh: 协议包括一个全球行动计划,旨在将全球变暖限制在2°C以下.

source: To this end, the countries will meet every five years and update the goals with more strict objectives if scientific findings show it to be necessary.
zh: 为了实现这一目标,各国将每五年举行一次会议,如果科学发现需要,将目标更新到更严格的目标.

source: The consequences of the exit of the United States from the Paris Agreement as announced by US president Trump on 1 June 2017 will only become clear in the coming years.
zh: 美国总统特朗普于2017年6月1日宣布退出巴黎协定后的后果,

source: A global mega trend:
zh: 一个全球性的巨型趋势:

source: Wind power and photovoltaics becoming more competitive In 2016, the global investments in renewable energy installations were over US$ 280bn (source:
zh: 2016年,全球对可再生能源设施的投资超过280亿美元 (来源:

source: Bloomberg New Energy Finance).
zh: 博社新能源金融).

source: The lion’s share of these investments was into wind power and PV installations.
zh: 这些投资中,最大的部分是风能和光伏设备.

source: While annual investments in the sector have been hovering around the $300bn mark for seven years, the installed capacity resulting from those investments has nearly doubled in that period.
zh: 虽然该行业的年度投资已经在7年内在3亿美元左右,但这些投资产生的装机容量在此期间几乎翻了一番.

source: This is reflected in the dramatic price drop in wind power and PV installations, which has made them the cheapest way of generating electricity in many parts of the world.
zh: 风能和光伏装置的价格大幅下降,

source: A spectacular example of this was the tender for the third construction phase of the Mohammed bin Rashid Al Maktoum Solar Park in Dubai, which is to be expanded by 800 MW.
zh: 迪拜的穆罕默德·本·拉希德·麦克图姆太阳能园第三阶段建设项目,

source: In May 2016, the contract was awarded to a consortium with a bid of US$ 0.0299 (€ 0.026) per kilowatt-hour of solar power.
zh: 2016年5月,该合同被授予一个联盟,每千瓦小时的太阳能发电价为0.0299美元 (0.026欧元).

source: Price drops have been even more dramatic for battery storage, with prices falling by over ten percent a year.
zh: 电池存储价格下跌更为显著,
